Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Add a custom section
be: Дадаць карыстальніцкі раздзел
ca: Afegeix una secció personalitzada
cs: Přidat vlastní sekci
da: Tilføj en brugerdefineret sektion
de: Benutzerdefinierten Abschnitt hinzufügen
el: Προσθήκη προσαρμοσμένης ενότητας
es: Añadir una sección personalizada
es_419: Agregue una sección personalizada
fi: Lisää mukautettu osio
fr: Ajouter une section personnalisée
hu: Egyéni szakasz létrehozása
id: Tambahkan bagian khusus
it: Aggiungi una sezione personalizzata
ja: カスタムセクションを追加
ka: მორგებული განყოფილების დამატება
ko: 커스텀 섹션 추가
nb: Legg til en tilpasset seksjon
nl: Voeg een aangepaste sectie toe
pl: Dodaj niestandardową sekcję
pt: Adicionar uma secção personalizada
pt_br: Adicionar um campo personalizado
ro: Adăugare secțiune proprie
ru: Добавить пользовательский раздел
sk: Pridať vlastnú sekciu
sl: Dodaj odsek po meri
sv: Lägg till en anpassad sektion
tr: Özel bölüm ekle
uk: Додати власний розділ
vi: Thêm phần tùy chỉnh
zh_hans: 添加自定义部分
zh_hant: 新增自訂部分

source: Add a prefix
be: Дадаць прэфікс
ca: Afegeix un prefix
cs: Přidat předponu
da: Tilføj præfiks
de: Präfix hinzufügen
el: Προσθήκη ενός προθέματος
es: Añadir un prefijo
es_419: Agregar un prefijo
fi: Lisää etuliite
fr: Ajouter un préfixe
hu: Előtag hozzáadása
id: Tambahkan awalan
it: Aggiungi un prefisso
ja: プレフィックスを追加する
ka: პრეფიქსის დამატება
ko: 접두사 추가
nb: Legg til prefiks
nl: Voeg prefix toe
pl: Dodaj przedrostek
pt: Adicionar um prefixo
pt_br: Adicionar um prefixo
ro: Adăugare prefix
ru: Добавить префикс
sk: Pridať predponu
sl: Dodaj predpono
sv: Lägg till ett prefix
tr: Ön ek ekle
uk: Додайте префікс
vi: Thêm tiền tố
zh_hans: 添加一个前缀
zh_hant: 增加一個前綴

source: Add custom email address
be: Дадаць карыстальніцкі адрас электроннай пошты
ca: Afegiu una adreça de correu electrònic personalitzada
cs: Přidat vlastní e-mailovou adresu
da: Tilføj brugerdefineret e-mailadresse
de: Benutzerdefinierte E-Mail-Adresse hinzufügen
el: Προσθήκη προσαρμοσμένης διεύθυνσης ηλεκτρονικού ταχυδρομείου
es: Añadir una dirección de correo electrónico personalizada
es_419: Agregar una dirección de correo personalizada
fi: Lisää ulkoinen sähköpostiosoite
fr: Ajouter des adresses e-mail personnalisées
hu: Egyéni e-mail cím hozzáadása
id: Tambah alamat surel khusus
it: Aggiungi un indirizzo email personalizzato
ja: カスタムメールアドレスを追加する
ka: მომხმარებლის ელფოსტის მისამართის დამატება
ko: 커스텀 이메일 주소 추가
nb: Legg til tilpasset e-postadresse
nl: Voeg aangepast e-mailadres toe
pl: Dodaj niestandardowy adres e-mail
pt: Adicionar um endereço de e-mail personalizado
pt_br: Adicionar endereço de e-mail personalizado
ro: Adăugare adresă de e-mail personală
ru: Добавить пользовательский адрес электронной почты
sk: Pridať vlastnú emailovú adresu
sl: Dodajte nov e-poštni naslov po meri
sv: Lägg till anpassad e-postadress
tr: Özel e-posta adresi ekle
uk: Додати власну адресу пошти
vi: Thêm địa chỉ email
zh_hans: 添加自定义邮箱地址
zh_hant: 新增自訂電郵位址

source: Add display name
be: Дадаць бачнае імя
ca: Afegeix un nom per a mostrar
cs: Přidat zobrazované jméno
da: Tilføj visningsnavn
de: Anzeigenamen hinzufügen
el: Προσθήκη εμφανιζόμενου ονόματος
es: Añadir un nombre a mostrar
es_419: Agregar un nombre a mostrar
fi: Lisää näyttönimi
fr: Ajouter un nom d’affichage
hu: Megjelenített név hozzáadása
id: Tambahkan nama tampilan
it: Aggiungi nome visualizzato
ja: 表示名を追加
ka: საჩვენებელი სახელის დამატება
ko: 표시되는 이름 추가
nb: Legg til visningsnavn
nl: Weergavenaam toevoegen
pl: Dodaj nazwę wyświetlaną
pt: Adicionar nome de apresentação
pt_br: Adicionar nome de exibição
ro: Adăugare nume afișat
ru: Добавить отображаемое имя
sk: Pridať zobrazované meno
sl: Dodaj prikazno ime
sv: Lägg till visningsnamn
tr: Görüntülenecek ad ekle
uk: Додати показуване ім'я
vi: Thêm tên hiển thị
zh_hans: 添加显示名称
zh_hant: 新增顯示名稱

source: Add email address
be: Дадаць адрас электроннай пошты
ca: Afegeix una adreça de correu electrònic
cs: Přidat e-mailovou adresu
da: Tilføj e-mailadresse
de: E-Mail-Adresse hinzufügen
el: Προσθήκη διεύθυνσης ηλεκτρονικού ταχυδρομείου
es: Añadir una dirección de correo electrónico
es_419: Agregar una dirección de correo
fi: Lisää sähköpostiosoite
fr: Ajouter une adresse e-mail
hu: E-mail cím hozzáadása
id: Tambah alamat email
it: Aggiungi indirizzo email
ja: メールアドレスの追加
ka: ელფოსტის მისამართის დამატება
ko: 이메일 주소 추가
nb: Legg til e-postadresse
nl: E-mailadres toevoegen
pl: Dodaj adres e-mail
pt: Adicionar um endereço de e-mail
pt_br: Adicionar endereços de e-mail
ro: Adăugare e-mail
ru: Добавить адрес электронной почты
sk: Pridať emailovú adresu
sl: Dodaj e-poštni naslov
sv: Lägg till e-postadress
tr: E-posta adresi ekle
uk: Додати поштову адресу
vi: Thêm địa chỉ email
zh_hans: 添加邮箱地址
zh_hant: 添加電子郵件地址

source: Add email or username
be: Дадаць электронную пошту або імя карыстальніка
ca: Afegeix un correu electrònic o un nom d’usuari
cs: Přidat e-mail nebo uživatelské jméno
da: Tilføj e-mail eller brugernavn
de: E-Mail-Adresse oder Benutzername hinzufügen
el: Προσθήκη email ή ονόματος χρήστη
es: Añadir un correo electrónico o un nombre de usuario
es_419: Agregar un correo electrónico o un nombre de usuario
fi: Lisää sähköpostiosoite tai käyttäjätunnus
fr: Ajouter une adresse e-mail ou un nom d'utilisateur
hu: E-mail vagy felhasználónév hozzáadása
id: Tambahkan email atau nama pengguna
it: Aggiungi email o nome utente
ja: メールもしくはユーザー名を追加
ka: ელფოსტის ან მომხმარებლის დამატება
ko: 이메일 주소 또는 사용자 이름 추가
nb: Legg til e-post eller brukernavn
nl: E-mail of gebruikersnaam toevoegen
pl: Dodaj adres e-mail lub nazwę użytkownika
pt: Adicionar um e-mail ou nome de utilizador
pt_br: Adicionar endereço de e-mail ou nome de usuário
ro: Adăugare e-mail sau utilizator
ru: Добавьте адрес электронной почты или имя пользователя
sk: Pridať email alebo používateľské meno
sl: Dodaj e-poštni naslov ali uporabniško ime
sv: Lägg till e-post eller användarnamn
tr: E-posta adresi ya da kullanıcı adı ekle
uk: Додати пошту або ім'я користувача
vi: Thêm email hoặc tên người dùng
zh_hans: 添加电子邮件或用户名
zh_hant: 新增電郵位址或使用者名稱

source: Add field
be: Дадаць поле
ca: Afegeix un camp
cs: Přidat pole
da: Tilføj felt
de: Feld hinzufügen
el: Προσθήκη πεδίου
es: Añadir un campo
es_419: Agregar un campo
fi: Lisää kenttä
fr: Ajouter un champ
hu: Mező hozzáadása
id: Tambah kolom
it: Aggiungi un campo
ja: フィールドを追加
ka: ველის დამატება
ko: 필드 추가
nb: Legg til felt
nl: Veld toevoegen
pl: Dodaj pole
pt: Adicionar um campo
pt_br: Adicionar campo
ro: Adăugare câmp
ru: Добавить поле
sk: Pridať pole
sl: Dodaj polje
sv: Lägg till fält
tr: Alan ekle
uk: Додати поле
vi: Thêm trường
zh_hans: 添加字段
zh_hant: 新增欄位

source: Add login details for an app or site
be: Дадайце запіс уваходу для праграм або сайтаў
ca: Afegeix els detalls d'inici de sessió per a una aplicació o lloc web
cs: Přidání přihlašovacích údajů k aplikaci nebo webové stránce
da: Tilføj loginoplysninger for en app eller et websted
de: Zugangsdaten für eine App oder Website hinzufügen
el: Προσθήκη στοιχείων σύνδεσης για μια εφαρμογή ή έναν ιστότοπο
es: Añadir detalles de inicio de sesión para una aplicación o sitio web
es_419: Agregue detalles de inicio de sesión para una aplicación o un sitio web
fi: Lisää sovelluksen tai sivuston kirjautumistiedot.
fr: Ajoutez des informations d'identification pour une application ou un site.
hu: Alkalmazás vagy weboldal bejelentkezési adatainak hozzáadása
id: Tambahkan rincian entri masuk untuk aplikasi atau situs tertentu
it: Aggiungi i dettagli di accesso per un'app o un sito
ja: アプリやサイトのログイン情報を追加する
ka: აპისთვის ან საიტისთვის შესვლის დეტალების დამატება
ko: 앱 및 사이트의 로그인 상세 정보 추가
nb: Legg til påloggingsinformasjon for en app eller nettsted.
nl: Voeg inloggegevens voor een app of site toe
pl: Dodaj dane logowania do aplikacji i stron
pt: Adicione os detalhes de início de sessão para uma aplicação ou um site
pt_br: Adicione detalhes de início de sessão para um aplicativo ou site
ro: Adăugați detalii de autentificare pentru o aplicație sau site
ru: Добавить данные для входа в приложение или на сайт
sk: Pridať prihlasovacie údaje pre aplikáciu alebo stránku
sl: Dodajte podatke za prijavo v aplikacijo ali spletno mesto
sv: Lägg till inloggningsdetaljer för en app eller webbplats
tr: Bir uygulama ya da sitenin oturum açma bilgilerini ekleyin
uk: Додайте дані входу для програми або сайту
vi: Thêm thông tin đăng nhập cho một ừng dụng hoặc một trang web
zh_hans: 添加应用程序或网站的登录详细信息
zh_hant: 替應用程式或網頁新增登入詳細資料

source: Add mailbox
be: Дадаць паштовую скрыню
ca: Afegeix una bústia de correu
cs: Přidat e-mailovou schránku
da: Tilføj postkasse
de: Postfach hinzufügen
el: Προσθήκη γραμματοκιβωτίου
es: Añadir un buzón
es_419: Agregar un buzón
fi: Lisää postilaatikko
fr: Ajouter une messagerie
hu: E-mail fiók hozzáadása
id: Tambahkan kotak surat
it: Aggiungi una cassetta mail
ja: メールボックスを追加
ka: საფოსტო ყუთის დამატება
ko: 메일함 추가
nb: Legg til postboks
nl: Postvak toevoegen
pl: Dodaj skrzynkę pocztową
pt: Adicionar uma caixa de correio
pt_br: Adicionar caixa de correio
ro: Adăugare cont e-mail
ru: Добавить почтовый ящик
sk: Pridať poštovú schránku
sl: Dodaj poštni predal
sv: Lägg till brevlåda
tr: E-posta kutusu ekle
uk: Додати поштову скриньку
vi: Thêm hộp thư
zh_hans: 添加邮箱
zh_hant: 新增電郵信箱

source: Add more
be: Дадаць яшчэ
ca: Afegeix-ne més
cs: Přidat další
da: Tilføj mere
de: Weitere hinzufügen
el: Προσθέστε περισσότερα
es: Añadir más
es_419: Agregar más
fi: Lisää kenttiä
fr: Ajouter
hu: További hozzáadása
id: Tambahkan lagi
it: Aggiungi altro
ja: さらに追加する
ka: მეტის დამატება
ko: 더 추가하기
nb: Legg til flere
nl: Meer toevoegen
pl: Dodaj więcej
pt: Adicionar mais
pt_br: Adicionar mais
ro: Adăugare
ru: Добавить еще
sk: Pridať ďalšie
sl: Dodaj več
sv: Lägg till fler
tr: Başka ekle
uk: Додати ще
vi: Bổ sung thêm
zh_hans: 添加更多
zh_hant: 加入更多

source: Add name (SSID)
be: Дадаць назву (SSID)
ca: Afegeix un nom (SSID)
cs: Přidat název (SSID)
da: Tilføj navn (SSID)
de: Name hinzufügen (SSID)
el: Προσθήκη ονόματος (SSID)
es: Añadir el nombre (SSID)
es_419: Agregar un nombre (SSID)
fi: Lisää nimi (SSID)
fr: Ajouter un nom (SSID)
hu: Név hozzáadása (SSID)
id: Tambah nama (SSID)
it: Aggiungi nome (SSID)
ja: 名前を追加 (SSID)
ko: 이름 추가 (SSID)
nb: Legg til navn (SSID)
nl: Naam toevoegen (SSID)
pl: Dodaj nazwę (SSID)
pt: Adicionar nome (SSID)
pt_br: Adicionar nome (SSID)
ro: Adăugare nume (SSID)
ru: Добавить имя (SSID)
sk: Pridať názov (SSID)
sl: Dodaj ime (SSID)
sv: Lägg till namn (SSID)
tr: Ad ekle (SSID)
uk: Додати назву (SSID)
vi: Thêm tên mạng (SSID)
zh_hans: 添加名称 (SSID)
zh_hant: 新增 SSID 名稱

source: Add note
be: Дадаць нататку
ca: Afegeix una nota
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
el: Προσθήκη σημείωσης
es: Añadir nota
es_419: Agregar nota
fi: Lisää muistiinpano
fr: Ajoutez une note.
hu: Jegyzet hozzáadása
id: Tambah catatan
it: Aggiungi nota
ja: メモを追加
ka: შენიშვნის დამატება
ko: 메모 추가
nb: Legg til notat
nl: Notitie toevoegen
pl: Dodaj notatkę
pt: Adicionar uma nota
pt_br: Adicionar nota
ro: Adăugare notiță
ru: Добавить комментарий
sk: Pridať poznámku
sl: Dodaj opombo
sv: Lägg till anteckning
tr: Not ekle
uk: Додати нотатку
vi: Thêm ghi chú
zh_hans: 添加备注
zh_hant: 新增備註

source: Add password
be: Дадаць пароль
ca: Afegeix una contrasenya
cs: Přidat heslo
da: Tilføj adgangskode
de: Passwort hinzufügen
el: Προσθήκη κωδικού πρόσβασης
es: Añadir una contraseña
es_419: Agregar una contraseña
fi: Lisää salasana
fr: Ajoutez le mot de passe.
hu: Jelszó hozzáadása
id: Tambahkan kata sandi
it: Aggiungi password
ja: パスワードを追加
ka: პაროლის დამატება
ko: 비밀번호 추가
nb: Legg til passord
nl: Wachtwoord toevoegen
pl: Dodaj hasło
pt: Adicionar uma palavra-passe
pt_br: Adicionar senha
ro: Adăugare parolă
ru: Добавить пароль
sk: Pridať heslo
sl: Dodaj geslo
sv: Lägg till lösenord
tr: Parola ekle
uk: Введіть пароль
vi: Thêm mật khẩu
zh_hans: 添加密码
zh_hant: 新增密碼

source: Add private key
be: Дадаць прыватны ключ
ca: Afegeix una clau privada
cs: Přidat soukromý klíč
da: Tilføj privat nøgle
de: Privaten Schlüssel hinzufügen
el: Προσθήκη ιδιωτικού κλειδιού
es: Añadir una clave privada
es_419: Agregar una clave privada
fi: Lisää yksityinen avain
fr: Ajouter une clé privée
hu: Privát kulcs hozzáadása
id: Tambah kunci privat
it: Aggiungi chiave privata
ja: 秘密鍵を追加
ko: 비밀 키 추가
nb: Legg til privat nøkkel
nl: Voeg privé-sleutel toe
pl: Dodaj klucz prywatny
pt: Adicionar chave privada
pt_br: Adicionar chave privada
ro: Adăugare cheie privată
ru: Добавить закрытый ключ
sk: Pridať súkromný kľúč
sl: Dodaj zasebni ključ
sv: Lägg till privat nyckel
tr: Kişisel anahtar ekle
uk: Додати приватний ключ
vi: Thêm chìa khoá riêng
zh_hans: 添加私钥
zh_hant: 新增私鑰

source: Add public key
be: Дадаць публічны ключ
ca: Afegeix una clau pública
cs: Přidat veřejný klíč
da: Tilføj offentlig nøgle
de: Öffentlichen Schlüssel hinzufügen
el: Προσθήκη δημόσιου κλειδιού
es: Añadir una clave pública
es_419: Agregar una clave pública
fi: Lisää julkinen avain
fr: Ajouter une clé publique
hu: Nyilvános kulcs hozzáadása
id: Tambah kunci publik
it: Aggiungi chiave pubblica
ja: 公開鍵を追加
ko: 공개 키 추가
nb: Legg til offentlig nøkkel
nl: Voeg publieke sleutel toe
pl: Dodaj klucz publiczny
pt: Adicionar chave pública
pt_br: Adicionar chave pública
ro: Adăugare cheie publică
ru: Добавить открытый ключ
sk: Pridať verejný kľúč
sl: Dodaj javni ključ
sv: Lägg till offentlig nyckel
tr: Herkese açık anahtar ekle
uk: Додати відкритий ключ
vi: Thêm chìa khoá công khai
zh_hans: 添加公钥
zh_hant: 新增公鑰

source: Add username
be: Дадаць імя карыстальніка
ca: Afegeixi el nom d'usuari
cs: Přidat uživatelské jméno
da: Tilføj bruger
de: Benutzername hinzufügen
el: Προσθήκη ονόματος χρήστη
es: Añadir un nombre de usuario
es_419: Agregar un nombre de usuario
fi: Lisää käyttäjätunnus
fr: Ajouter un nom d'utilisateur
hu: Felhasználónév hozzáadása
id: Tambahkan nama pengguna
it: Aggiungi nome utente
ja: ユーザー名の追加
ka: მომხმარებლის სახელის დამატება
ko: 사용자 이름 추가
nb: Legg til brukernavn
nl: Voeg gebruikersnaam toe
pl: Dodaj nazwę użytkownika
pt: Adicionar um nome de utilizador
pt_br: Adicionar nome de usuário
ro: Adăugare utilizator
ru: Добавить имя пользователя
sk: Pridať používateľské meno
sl: Dodaj uporabniško ime
sv: Lägg till användarnamn
tr: Kullanıcı adı ekle
uk: Додати ім'я користувача
vi: Thêm tên người dùng
zh_hans: 添加用户名
zh_hant: 新增使用者名稱

source: Address
be: Адрас
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
es_419: Dirección
fi: Osoite
fr: Adresse
hu: Cím
id: Alamat
it: Indirizzo
ja: アドレス
ko: 주소
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
pt_br: Endereço
ro: Adresa
ru: Адрес
sk: Adresa
sl: Naslov
sv: Adress
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_hans: 邮箱地址
zh_hant: 地址

source: Address details
be: Звесткі аб адрасе
ca: Detalls de l'adreça
cs: Detaily adresy
da: Adresseoplysninger
de: Adressdetails
el: Λεπτομέρειες διεύθυνσης
es: Detalles de la dirección
es_419: Detalles de la dirección
fi: Osoitetiedot
fr: Informations sur l'adresse
hu: Cím részletei
id: Rincian alamat
it: Dettagli dell'indirizzo
ja: アドレスの詳細
ka: მისამართის დეტალები
ko: 주소 상세정보
nb: Adressedetaljer
nl: Adresgegevens
pl: Szczegóły adresu
pt: Detalhes do endereço
pt_br: Detalhes do endereço
ro: Detalii adresă
ru: Информация о адресе
sk: Detaily adresy
sl: Podrobnosti naslova
sv: Adressuppgifter
tr: Adres bilgileri
uk: Деталі адреси
vi: Thông tin địa chỉ
zh_hans: 地址详情
zh_hant: 詳細地址

source: Admin
be: Адміністратар
ca: Administrador
cs: Správce
de: Administrator
el: Διαχειριστής
es: Administrador
es_419: Administrador
fi: Ylläpito
fr: Administrateur
hu: Adminisztrátor
it: Amministratore
ja: 管理者
ka: ადმინისტრატორი
ko: 관리자
nb: Administrator
nl: Beheerder
pl: Administrator
pt: Administrador
pt_br: Administrador
ro: Administrator
ru: Администратор
sk: Správca
sl: Administrator
tr: Yönetici
uk: Адміністратор
vi: Quản trị viên
zh_hans: 管理员
zh_hant: 管理員

source: Advanced account protection program
be: Дадатковая праграма абароны ўліковага запісу
ca: Programa avançat de protecció de comptes
cs: Pokročilý program ochrany účtu
da: Avanceret program til beskyttelse af konto
de: Erweitertes Programm zum Schutz von Konten
el: Προηγμένο πρόγραμμα προστασίας λογαριασμού
es: Programa de protección avanzada de cuentas
es_419: Programa de protección avanzada de cuentas
fi: Edistynyt tilin suojausohjelma
fr: Programme de protection de compte avancée
hu: Fejlett fiókvédelmi program
id: Program perlindungan akun tingkat lanjut
it: Programma avanzato di protezione dell'account
ja: 高度なアカウント保護プログラム
ka: დამატებითი ანგარიშის დაცვის პროგრამა
ko: 향상된 계정 보호 프로그램
nb: Avansert kontobeskyttelsesprogram
nl: Geavanceerd account beveiligingsprogramma
pl: Zaawansowany program ochrony konta
pt: Programa de Proteção avançada de contas
pt_br: Programa avançado de proteção de conta
ro: Program avansat de protecție a contului
ru: Расширенная защита аккаунта
sk: Program rozšírenej ochrany účtu
sl: Napredni program za zaščito računa
sv: Avancerat kontoskyddsprogram
tr: Gelişmiş hesap koruma programı
uk: Розширена програма захисту облікового запису
vi: Chương trình bảo vệ tài khoản nâng cao
zh_hans: 高级账户保护程序
zh_hant: 進階帳號保護方案

source: Advanced alias management
be: Пашыранае кіраванне псеўданімамі
ca: Gestió avançada dels àlies
cs: Pokročilá správa aliasů
da: Avanceret administration af alias
de: Erweiterte Alias-Verwaltung
el: Προηγμένη διαχείριση ψευδωνύμων
es: Gestión avanzada de alias
es_419: Gestión avanzada de alias
fi: Edistynyt aliashallinta
fr: Gestion avancée des alias
hu: Fejlett e-mail álnév-kezelés
id: Pengelolaan alias bertingkat lanjut
it: Gestione avanzata degli alias
ja: 高度なエイリアス管理
ka: ფსევდონიმების დამატებითი მართვა
ko: 향상된 별칭 관리
nb: Avansert aliasadministrasjon
nl: Geavanceerd alias beheer
pl: Zaawansowane zarządzanie aliasami
pt: Gestão avançada de alias
pt_br: Gerenciamento avançado de alias
ro: Gestionare avansată aliasuri
ru: Расширенное управление псевдонимами
sk: Rozšírená správa aliasov
sl: Napredno upravljanje z vzdevki
sv: Avancerad hantering av alias
tr: Gelişmiş takma ad yönetimi
uk: Розширене керування псевдонімами
vi: Quản lý bí danh nâng cao
zh_hans: 高级别名管理
zh_hant: 進階別名管理

source: Advanced alias management is available with Pass Plus. Upgrade for immediate access.
be: Пашыранае кіраванне псеўданімамі даступна з Pass Plus. Палепшыце, каб атрымаць доступ да гэтай функцыі.
ca: La gestió avançada dels àlies està disponible amb Pass Plus. Milloreu el vostre pla per accedir-hi immediatament.
cs: Pokročilá správa aliasů je k dispozici v Pass Plus. Navyšte pro okamžitý přístup.
da: Avanceret alias-administration er tilgængelig med Pass Plus. Opgrader for at få adgang med det samme.
de: Die erweiterte Alias-Verwaltung ist mit Pass Plus verfügbar. Upgrade für sofortigen Zugriff.
el: Η προηγμένη διαχείριση ψευδωνύμων είναι διαθέσιμη με το Pass Plus. Αναβαθμίστε για άμεση πρόσβαση.
es: La gestión avanzada de alias está disponible con Pass Plus. Mejora tu plan para obtener acceso inmediato.
es_419: La gestión avanzada de alias está disponible con Pass Plus. Mejore su plan para obtener acceso inmediato.
fi: Edistynyt aliashallinta sisältyy Pass Plussaan. Hanki se heti päivittämällä tilauksesi.
fr: Pass Plus permet la gestion avancée des alias. Changez d'abonnement pour en profiter immédiatement.
hu: A Pass Plus szolgáltatással fejlett e-mail álnév kezelés érhető el. Azonnali hozzáféréshez fizessen elő.
id: Pengelolaan alias tingkat lanjut tersedia dengan Pass Plus. Tingkatkan akun Anda untuk memperoleh akses ke fitur ini dengan segera.
it: La gestione avanzata degli alias è disponibile con Pass Plus. Esegui l'upgrade per l'accesso immediato.
ja: 高度なエイリアス管理はPass Plusで利用可能です。即時アクセスのためにアップグレードしてください。
ka: დამატებითი ფსევდონიმების მართვა Pass Plus-ს აქვს. ასწიეთ სატარიფო გეგმა მასთან წვდომისთვის.
ko: 고급 별칭 관리가 Pass Plus에서 지원됩니다. 업그레이드하여 즉시 이용하세요.
nb: Avansert aliasadministrasjon er tilgjengelig med Pass Plus. Oppgrader for umiddelbar tilgang.
nl: Geavanceerd alias beheer is beschikbaar met Pass Plus. Upgrade voor directe toegang.
pl: Zaawansowane zarządzanie aliasami jest dostępne w planie Pass Plus. Ulepsz konto, aby uzyskać natychmiastowy dostęp.
pt: A gestão avançada de aliases está disponível com o Pass Plus. Atualize para ter acesso imediato.
pt_br: O gerenciamento avançado de alias está disponível com o Pass Plus. Faça o upgrade para obter acesso imediato.
ro: Gestionarea avansată a aliasurilor este disponibilă cu Pass Plus. Treceți la alt plan pentru acces imediat.
ru: Расширенное управление псевдонимами доступно с Pass Plus. Чтобы получить немедленный доступ, улучшите тариф.
sk: Rozšírená správa aliasov je k dispozícii v pláne Pass Plus. Upgradujte a získajte okamžitý prístup.
sl: Napredno upravljanje z vzdevki je na voljo s paketom Pass Plus. Nadgradite za takojšen dostop.
sv: Avancerad hantering av alias är tillgängligt med Pass Plus. Uppgradera för omedelbar åtkomst.
tr: Gelişmiş takma ad yönetimi Pass Plus tarifesi ile kullanılabilir. Hemen erişmek için tarifenizi yükseltin.
uk: Розширене керування псевдонімами доступне з Pass Plus. Оновіть для негайного доступу.
vi: Quản lý bí danh nâng cao chỉ có trong Pass Plus. Nâng cấp ngay để sử dụng.
zh_hans: Pass Plus 提供高级别名管理。升级即可立即访问。
zh_hant: 立即升級使用 Pass Plus 提供的進階別名管理功能。

source: Advanced options
be: Дадатковыя параметры
ca: Opcions avançades
cs: Pokročilé nastavení
da: Avancerede indstillinger
de: Erweiterte Optionen
el: Προηγμένες επιλογές
es: Opciones avanzadas
es_419: Opciones avanzadas
fi: Lisävalinnat
fr: Options avancées
hu: Speciális lehetőségek
id: Opsi lanjutan
it: Opzioni avanzate
ja: 詳細設定
ka: დამატებითი პარამეტრები
ko: 고급 옵션
nb: Avanserte innstillinger
nl: Geavanceerde instellingen
pl: Opcje zaawansowane
pt: Opções avançadas
pt_br: Opções avançadas
ro: Opțiuni avansate
ru: Расширенные настройки
sk: Rozšírené možnosti
sl: Napredne nastavitve
sv: Avancerade alternativ
tr: Gelişmiş seçenekler
uk: Додаткові параметри
vi: Tùy chọn nâng cao
zh_hans: 高级选项
zh_hant: 進階選項

source: After %lld hours
be: Праз %lld гадзін
ca: Després de %lld hores
cs: Po %lld hodinách
da: Efter %lld timer
de: Nach %lld Stunden
el: Μετά από %lld ώρες
es: Después de %lld horas
es_419: Después de %lld horas
fi: %lld tunnin kuluttua
fr: Après %lld heures
hu: %lld óra után
id: Setelah %lld jam
it: Dopo %lld ore
ja: %lld 時間後
ka: %lld საათის შემდეგ
ko: %lld시간 뒤
nb: Etter %lld timer
nl: Na %lld uren
pl: Po %lld godzinach
pt: Após %lld horas
pt_br: Após %lld horas
ro: După %lld de ore
ru: Через %lld часов
sk: Po %lld hodinách
sl: Čez %lld ur
sv: Efter %lld timmar
tr: %lld saat sonra
uk: За %lld годин
vi: Sau %lld giờ
zh_hans: %lld 小时后
zh_hant: %lld小時後

source: After %lld minutes
be: Праз %lld хвілін
ca: Després de %lld minuts
cs: Po %lld minutách
da: Efter %lld minutter
de: Nach %lld Minuten
el: Μετά από %lld λεπτά
es: Después de %lld minutos
es_419: Después de %lld minutos
fi: %lld minuutin kuluttua
fr: Après %lld minutes
hu: %lld perc után
id: Setelah %lld menit
it: Dopo %lld minuti
ja: %lld 分後
ka: %lld წუთის შემდეგ
ko: %lld분 뒤
nb: Etter %lld minutter
nl: Na %lld minuten
pl: Po %lld minutach
pt: Após %lld minutos
pt_br: Após %lld minutos
ro: După %lld de minute
ru: Через %lld минут
sk: Po %lld minútach
sl: Čez %lld minut
sv: Efter %lld minuter
tr: %lld dakika sonra
uk: За %lld хвилин
vi: Sau %lld phút
zh_hans: %lld 分钟后
zh_hant: %lld分鐘後
